
"CIPHERING_TITLE" = "Nezaštićen poziv";
"CIPHERING_BODY" = "Mobilna mreža koju koristite nije kriptirana.  Ovaj poziv mogu presresti neovlašteni slušatelji.";
"CIPHERING_BUTTON_END_CALLS" = "Završi poziv";
"CIPHERING_BUTTON_IGNORE" = "Ignoriraj";
